"Send inband DTMFs" = "Enviar DTMFs en banda";
"Send SIP INFO DTMFs" = "Enviar SIP INFO DTMFs";
"Incoming call timeout" = "Tiempo de espera de la llamada entrante";
"In call timeout" = "Tiempo de espera de la llamada";
"Voice mail URI" = "URI del correo de voz";
"Repeat call notification" = "Repetir notificación de llamada";
